//projects - перечень проектов которые мы выводим на главной странице
var projects = [{
        id: 1,
        detailLink: 1,
        category: {
            title: 'sport',
            icon: 'sport',
            name: 'Спорт'
        },
        title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
        status: {
            title: 'relizied',
            name: 'Реалізований',
            color: 'green'
        },
        date: 'подано 1 день назад',
        text: 'Бюджет цІкавих ініціатив зростає. Пік активності припав на останні прийому ініціатив, що спричинило...',
        author: {
            image: '1.jpg',
            name: 'Виктория Неделько'
        },
        budget: '5 000 грн',
        price: 5000,
        vote: '5 532'
    },
    {
        id: 2,
        detailLink: 2,
        category: {
            title: 'gospodarstvo',
            icon: 'gospodarstvo',
            name: 'Комунальне господарство'
        },
        title: 'Дитячий і спортивний майданчик у дворі будинку',
        status: {
            title: 'cant',
            name: 'Неможливо реалізувати',
            color: 'grey'
        },
        date: 'подано 12.11.2015',
        text: 'Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті...',
        author: {
            // image: '1.jpg',
            name: 'Любовь Бутко'
        },
        budget: '100 300 грн',
        price: 100300,
        vote: '10 057'
    },
    {
        id: 3,
        detailLink: 3,
        category: {
            title: 'health',
            icon: 'health',
            name: 'Охорона здоров`я'
        },
        title: 'GPSAUTO "система моніторинга транспорту"',
        status: {
            title: 'past',
            name: 'Брав участь',
            color: 'blue'
        },
        date: 'подано 28.01.2016',
        text: 'Пік активності припав на останні 2 дні  прийому ініціатив, що спричинило технічне поштової...',
        author: {
            // image: '1.jpg',
            name: 'Veselina Dashich'
        },
        budget: '750 000 грн',
        price: 750000,
        vote: '271 556'
    },
    {
        id: 4,
        detailLink: 4,
        category: {
            title: 'road',
            icon: 'road',
            name: 'Дорожнє господарство '
        },
        title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
        status: {
            title: 'canceled',
            name: 'Відхилений',
            color: 'l-grey'
        },
        date: 'подано 1 день назад',
        text: 'Бюджет цІкавих ініціатив зростає. Пік активності припав на останні прийому ініціатив, що спричинило...',
        author: {
            // image: '1.jpg',
            name: 'Виктория Неделько'
        },
        budget: '15 000 грн',
        price: 15000,
        vote: '5 532'
    },
    {
        id: 5,
        detailLink: 5,
        category: {
            title: 'nature',
            icon: 'nature',
            name: 'Навколишнє середовище'
        },
        title: 'Дитячий і спортивний майданчик у дворі будинку',
        status: {
            title: 'voted',
            name: 'Успішно пройшов оцінку',
            color: 'green'
        },
        date: 'подано 12.11.2015',
        text: 'Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті...',
        author: {
            image: '2.jpg',
            name: 'Любовь Бутко'
        },
        budget: '250 300 грн',
        price: 250300,
        vote: '10 057'
    },
    {
        id: 6,
        detailLink: 6,
        category: {
            title: 'education',
            icon: 'education',
            name: 'Освіта'
        },
        title: 'GPSAUTO "система моніторинга транспорту"',
        status: {
            title: 'canceled',
            name: 'Відхилений',
            color: 'l-grey'
        },
        date: 'подано 28.01.2016',
        text: 'Пік активності припав на останні 2 дні  прийому ініціатив, що спричинило технічне поштової...',
        author: {
            // image: '1.jpg',
            name: 'Veselina Dashich'
        },
        budget: '860 000 грн',
        price: 860000,
        vote: '271 556'
    },

    {
        id: 7,
        detailLink: 7,
        category: {
            title: 'smi',
            icon: 'smi',
            name: 'Засоби масової інформації'
        },
        title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
        status: {
            title: 'Переможець',
            name: 'Переможець',
            color: 'green'
        },
        date: 'подано 1 день назад',
        text: 'Бюджет цІкавих ініціатив зростає. Пік активності припав на останні прийому ініціатив, що спричинило...',
        author: {
            image: '1.jpg',
            name: 'Виктория Неделько'
        },
        budget: '9 000 грн',
        price: 9000,
        vote: '5 532'
    },
    {
        id: 8,
        detailLink: 8,
        category: {
            title: 'it',
            icon: 'it',
            name: 'Телекомунікації та ІТ '
        },
        title: 'Дитячий і спортивний майданчик у дворі будинку',
        status: {
            title: 'cant',
            name: 'Неможливо реалізувати',
            color: 'grey'
        },
        date: 'подано 12.11.2015',
        text: 'Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті...',
        author: {
            // image: '1.jpg',
            name: 'Любовь Бутко'
        },
        budget: '199 300 грн',
        price: 199300,
        vote: '10 057'
    },
    {
        id: 9,
        detailLink: 9,
        category: {
            title: 'social',
            icon: 'social',
            name: 'Соціальний захист'
        },
        title: 'GPSAUTO "система моніторинга транспорту"',
        status: {
            title: 'past',
            name: 'Брав участь',
            color: 'blue'
        },
        date: 'подано 28.01.2016',
        text: 'Пік активності припав на останні 2 дні  прийому ініціатив, що спричинило технічне поштової...',
        author: {
            image: '1.jpg',
            name: 'Veselina Dashich'
        },
        budget: '450 000 грн',
        price: 450000,
        vote: '271 556'
    },

    {
        id: 10,
        detailLink: 10,
        category: {
            title: 'sport',
            icon: 'sport',
            name: 'Спорт'
        },
        title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
        status: {
            title: 'relizied',
            name: 'Реалізований',
            color: 'green'
        },
        date: 'подано 1 день назад',
        text: 'Бюджет цІкавих ініціатив зростає. Пік активності припав на останні прийому ініціатив, що спричинило...',
        author: {
            // image: '1.jpg',
            name: 'Виктория Неделько'
        },
        budget: '5 000 грн',
        price: 5000,
        vote: '5 532'
    },
    {
        id: 11,
        detailLink: 11,
        category: {
            title: 'transport',
            icon: 'transport',
            name: 'Транспорт'
        },
        title: 'Дитячий і спортивний майданчик у дворі будинку',
        status: {
            title: 'cant',
            name: 'Неможливо реалізувати',
            color: 'grey'
        },
        date: 'подано 12.11.2015',
        text: 'Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті...',
        author: {
            image: '5.jpg',
            name: 'Любовь Бутко'
        },
        budget: '100 300 грн',
        price: 100300,
        vote: '10 057'
    },
    {
        id: 12,
        detailLink: 12,
        category: {
            title: 'velo',
            icon: 'velo',
            name: 'Велоінфраструктура'
        },
        title: 'GPSAUTO "система моніторинга транспорту"',
        status: {
            title: 'viewed',
            name: 'На розгляді',
            color: 'blue'
        },
        date: 'подано 28.01.2016',
        text: 'Пік активності припав на останні 2 дні  прийому ініціатив, що спричинило технічне поштової...',
        author: {
            // image: '1.jpg',
            name: 'Veselina Dashich'
        },
        budget: '750 000 грн',
        price: 750000,
        vote: '271 556'
    },

    {
        id: 13,
        detailLink: 13,
        category: {
            title: 'poradok',
            icon: 'poradok',
            name: 'громадський порядок'
        },
        title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
        status: {
            title: 'relizied',
            name: 'Реалізований',
            color: 'green'
        },
        date: 'подано 1 день назад',
        text: 'Бюджет цІкавих ініціатив зростає. Пік активності припав на останні прийому ініціатив, що спричинило...',
        author: {
            image: '4.jpg',
            name: 'Виктория Неделько'
        },
        budget: '5 000 грн',
        price: 5000,
        vote: '5 532'
    },
    {
        id: 14,
        detailLink: 14,
        category: {
            title: 'energy',
            icon: 'energy',
            name: 'Енергозбереження'
        },
        title: 'Дитячий і спортивний майданчик у дворі будинку',
        status: {
            title: 'cant',
            name: 'Неможливо реалізувати',
            color: 'grey'
        },
        date: 'подано 12.11.2015',
        text: 'Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті...',
        author: {
            image: '2.jpg',
            name: 'Любовь Бутко'
        },
        budget: '100 300 грн',
        price: 100300,
        vote: '10 057'
    },
    {
        id: 15,
        detailLink: 15,
        category: {
            title: 'culture',
            icon: 'culture',
            name: 'Культура та туризм'
        },
        title: 'GPSAUTO "система моніторинга транспорту"',
        status: {
            title: 'winner',
            name: 'Переможець',
            color: 'green'
        },
        date: 'подано 28.01.2016',
        text: 'Пік активності припав на останні 2 дні  прийому ініціатив, що спричинило технічне поштової...',
        author: {
            // image: '1.jpg',
            name: 'Veselina Dashich'
        },
        budget: '750 000 грн',
        price: 750000,
        vote: '271 556'
    },
    {
            id: 16,
            detailLink: 16,
            category: {
                title: 'sport',
                icon: 'sport',
                name: 'Спорт'
            },
            title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
            status: {
                title: 'viewed',
                name: 'На розгляді',
                color: 'blue'
            },
            date: 'подано 1 день назад',
            text: 'Бюджет цІкавих ініціатив зростає. Пік активності припав на останні прийому ініціатив, що спричинило...',
            author: {
                image: '1.jpg',
                name: 'Виктория Неделько'
            },
            budget: '5 000 грн',
            price: 5000,
            vote: '5 532'
        },
        {
            id: 17,
            detailLink: 17,
            category: {
                title: 'gospodarstvo',
                icon: 'gospodarstvo',
                name: 'Комунальне господарство'
            },
            title: 'Дитячий і спортивний майданчик у дворі будинку',
            status: {
                title: 'cant',
                name: 'Неможливо реалізувати',
                color: 'grey'
            },
            date: 'подано 12.11.2015',
            text: 'Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті...',
            author: {
                // image: '1.jpg',
                name: 'Любовь Бутко'
            },
            budget: '100 300 грн',
            price: 100300,
            vote: '10 057'
        },
        {
            id: 18,
            detailLink: 18,
            category: {
                title: 'health',
                icon: 'health',
                name: 'Охорона здоров`я'
            },
            title: 'GPSAUTO "система моніторинга транспорту"',
            status: {
                title: 'past',
                name: 'Брав участь',
                color: 'blue'
            },
            date: 'подано 28.01.2016',
            text: 'Пік активності припав на останні 2 дні  прийому ініціатив, що спричинило технічне поштової...',
            author: {
                // image: '1.jpg',
                name: 'Veselina Dashich'
            },
            budget: '750 000 грн',
            price: 750000,
            vote: '271 556'
        },
        {
            id: 19,
            detailLink: 19,
            category: {
                title: 'road',
                icon: 'road',
                name: 'Дорожнє господарство '
            },
            title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
            status: {
                title: 'canceled',
                name: 'Відхилений',
                color: 'l-grey'
            },
            date: 'подано 1 день назад',
            text: 'Бюджет цІкавих ініціатив зростає. Пік активності припав на останні прийому ініціатив, що спричинило...',
            author: {
                // image: '1.jpg',
                name: 'Виктория Неделько'
            },
            budget: '5 000 грн',
            price: 5000,
            vote: '5 532'
        },
        {
            id: 20,
            detailLink: 20,
            category: {
                title: 'nature',
                icon: 'nature',
                name: 'Навколишнє середовище'
            },
            title: 'Дитячий і спортивний майданчик у дворі будинку',
            status: {
                title: 'voted',
                name: 'Успішно пройшов оцінку',
                color: 'green'
            },
            date: 'подано 12.11.2015',
            text: 'Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті...',
            author: {
                image: '2.jpg',
                name: 'Любовь Бутко'
            },
            budget: '100 300 грн',
            price: 100300,
            vote: '10 057'
        },
        {
            id: 21,
            detailLink: 21,
            category: {
                title: 'education',
                icon: 'education',
                name: 'Освіта'
            },
            title: 'GPSAUTO "система моніторинга транспорту"',
            status: {
                title: 'canceled',
                name: 'Відхилений',
                color: 'l-grey'
            },
            date: 'подано 28.01.2016',
            text: 'Пік активності припав на останні 2 дні  прийому ініціатив, що спричинило технічне поштової...',
            author: {
                // image: '1.jpg',
                name: 'Veselina Dashich'
            },
            budget: '750 000 грн',
            price: 750000,
            vote: '271 556'
        },

        {
            id: 22,
            detailLink: 22,
            category: {
                title: 'smi',
                icon: 'smi',
                name: 'Засоби масової інформації'
            },
            title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
            status: {
                title: 'winner',
                name: 'Переможець',
                color: 'green'
            },
            date: 'подано 1 день назад',
            text: 'Бюджет цІкавих ініціатив зростає. Пік активності припав на останні прийому ініціатив, що спричинило...',
            author: {
                image: '1.jpg',
                name: 'Виктория Неделько'
            },
            budget: '5 000 грн',
            price: 5000,
            vote: '5 532'
        },
        {
            id: 23,
            detailLink: 23,
            category: {
                title: 'it',
                icon: 'it',
                name: 'Телекомунікації та ІТ '
            },
            title: 'Дитячий і спортивний майданчик у дворі будинку',
            status: {
                title: 'cant',
                name: 'Неможливо реалізувати',
                color: 'grey'
            },
            date: 'подано 12.11.2015',
            text: 'Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті...',
            author: {
                // image: '1.jpg',
                name: 'Любовь Бутко'
            },
            budget: '100 300 грн',
            price: 100300,
            vote: '10 057'
        },
        {
            id: 24,
            detailLink: 24,
            category: {
                title: 'social',
                icon: 'social',
                name: 'Соціальний захист'
            },
            title: 'GPSAUTO "система моніторинга транспорту"',
            status: {
                title: 'votenow',
                name: 'На голосуванні',
                color: 'blue'
            },
            date: 'подано 28.01.2016',
            text: 'Пік активності припав на останні 2 дні  прийому ініціатив, що спричинило технічне поштової...',
            author: {
                image: '1.jpg',
                name: 'Veselina Dashich'
            },
            budget: '750 000 грн',
            price: 750000,
            vote: '271 556'
        },

        {
            id: 25,
            detailLink: 25,
            category: {
                title: 'sport',
                icon: 'sport',
                name: 'Спорт'
            },
            title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
            status: {
                title: 'winner',
                name: 'Переможець',
                color: 'green'
            },
            date: 'подано 1 день назад',
            text: 'Бюджет цІкавих ініціатив зростає. Пік активності припав на останні прийому ініціатив, що спричинило...',
            author: {
                // image: '1.jpg',
                name: 'Виктория Неделько'
            },
            budget: '5 000 грн',
            price: 5000,
            vote: '5 532'
        },
        {
            id: 26,
            detailLink: 26,
            category: {
                title: 'transport',
                icon: 'transport',
                name: 'Транспорт'
            },
            title: 'Дитячий і спортивний майданчик у дворі будинку',
            status: {
                title: 'cant',
                name: 'Неможливо реалізувати',
                color: 'grey'
            },
            date: 'подано 12.11.2015',
            text: 'Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті...',
            author: {
                image: '5.jpg',
                name: 'Любовь Бутко'
            },
            budget: '100 300 грн',
            price: 100300,
            vote: '10 057'
        },
        {
            id: 27,
            detailLink: 27,
            category: {
                title: 'velo',
                icon: 'velo',
                name: 'Велоінфраструктура'
            },
            title: 'GPSAUTO "система моніторинга транспорту"',
            status: {
                title: 'past',
                name: 'Брав участь',
                color: 'blue'
            },
            date: 'подано 28.01.2016',
            text: 'Пік активності припав на останні 2 дні  прийому ініціатив, що спричинило технічне поштової...',
            author: {
                // image: '1.jpg',
                name: 'Veselina Dashich'
            },
            budget: '750 000 грн',
            price: 750000,
            vote: '271 556'
        },

        {
            id: 28,
            detailLink: 28,
            category: {
                title: 'poradok',
                icon: 'poradok',
                name: 'громадський порядок'
            },
            title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
            status: {
                title: 'reliziednow',
                name: 'На реалізації ',
                color: 'green'
            },
            date: 'подано 1 день назад',
            text: 'Бюджет цІкавих ініціатив зростає. Пік активності припав на останні прийому ініціатив, що спричинило...',
            author: {
                image: '4.jpg',
                name: 'Виктория Неделько'
            },
            budget: '5 000 грн',
            price: 5000,
            vote: '5 532'
        },
        {
            id: 29,
            detailLink: 29,
            category: {
                title: 'energy',
                icon: 'energy',
                name: 'Енергозбереження'
            },
            title: 'Дитячий і спортивний майданчик у дворі будинку',
            status: {
                title: 'cant',
                name: 'Неможливо реалізувати',
                color: 'grey'
            },
            date: 'подано 12.11.2015',
            text: 'Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті...',
            author: {
                image: '2.jpg',
                name: 'Любовь Бутко'
            },
            budget: '100 300 грн',
            price: 100300,
            vote: '10 057'
        },
        {
            id: 30,
            detailLink: 30,
            category: {
                title: 'culture',
                icon: 'culture',
                name: 'Культура та туризм'
            },
            title: 'GPSAUTO "система моніторинга транспорту"',
            status: {
                title: 'past',
                name: 'Брав участь',
                color: 'blue'
            },
            date: 'подано 28.01.2016',
            text: 'Пік активності припав на останні 2 дні  прийому ініціатив, що спричинило технічне поштової...',
            author: {
                // image: '1.jpg',
                name: 'Veselina Dashich'
            },
            budget: '750 000 грн',
            price: 750000,
            vote: '271 556'
        },
]
//detail - "деталки" каждого проекта, я максимум поменял название заголовков потому
// 30 раз давать разный заголовок или менять инфу - немного жестко =)

var detail = [
    {
    id: 1,
    title: 'Дитячий і спортивний майданчик у дворі будинку',
    status: {
        name: 'Брав участь',
        color: 'blue'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '1.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'social',
        icon: 'social',
        name: 'Соціальний захист'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '100 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 2,
    title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
    status: {
        name: 'Брав участь',
        color: 'grey'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '1.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'smi',
        icon: 'smi',
        name: 'Культура та туризм'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '15 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },

    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 3,
    title: 'GPSAUTO "система моніторинга транспорту"',
    status: {
        name: 'Брав участь',
        color: 'green'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '3.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'velo',
        icon: 'velo',
        name: 'Велоінфраструктура'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '150 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },

    ///******************/////
    {
    id: 4,
    title: 'Дитячий і спортивний майданчик у дворі жилого будинку ',
    status: {
        name: 'Брав участь',
        color: 'blue'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '2.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'social',
        icon: 'social',
        name: 'Соціальний захист'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Львів',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '100 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 5,
    title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
    status: {
        name: 'Брав участь',
        color: 'grey'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '1.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'smi',
        icon: 'smi',
        name: 'Культура та туризм'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '15 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },

    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 6,
    title: 'GPSAUTO "система моніторинга транспорту"',
    status: {
        name: 'Брав участь',
        color: 'green'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '3.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'velo',
        icon: 'velo',
        name: 'Велоінфраструктура'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '150 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    ///******************/////
    {
    id: 7,
    title: 'Дитячий і спортивний майданчик у дворі жилого будинку ',
    status: {
        name: 'Брав участь',
        color: 'blue'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '2.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'social',
        icon: 'social',
        name: 'Соціальний захист'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Львів',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '100 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 8,
    title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
    status: {
        name: 'Брав участь',
        color: 'grey'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '1.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'smi',
        icon: 'culture',
        name: 'Культура та туризм'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '15 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },

    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 9,
    title: 'GPSAUTO "система моніторинга транспорту"',
    status: {
        name: 'Брав участь',
        color: 'green'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '3.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'velo',
        icon: 'velo',
        name: 'Велоінфраструктура'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '150 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    ///******************/////
    {
    id: 10,
    title: 'Дитячий і спортивний майданчик у дворі жилого будинку ',
    status: {
        name: 'Брав участь',
        color: 'blue'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '2.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'social',
        icon: 'social',
        name: 'Соціальний захист'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Львів',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '100 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 11,
    title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
    status: {
        name: 'Брав участь',
        color: 'grey'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '1.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'smi',
        icon: 'culture',
        name: 'Культура та туризм'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '15 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },

    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 12,
    title: 'GPSAUTO "система моніторинга транспорту"',
    status: {
        name: 'Брав участь',
        color: 'green'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '3.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'velo',
        icon: 'velo',
        name: 'Велоінфраструктура'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '150 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    ///******************/////
    {
    id: 13,
    title: 'Дитячий і спортивний майданчик у дворі жилого будинку ',
    status: {
        name: 'Брав участь',
        color: 'blue'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '2.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'social',
        icon: 'social',
        name: 'Соціальний захист'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Львів',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '100 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 14,
    title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
    status: {
        name: 'Брав участь',
        color: 'grey'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '1.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'smi',
        icon: 'culture',
        name: 'Культура та туризм'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '15 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },

    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 15,
    title: 'GPSAUTO "система моніторинга транспорту"',
    status: {
        name: 'Брав участь',
        color: 'green'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '3.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'velo',
        icon: 'velo',
        name: 'Велоінфраструктура'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '150 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    ///******************/////
    {
    id: 16,
    title: 'Дитячий і спортивний майданчик у дворі жилого будинку ',
    status: {
        name: 'Брав участь',
        color: 'blue'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '2.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'social',
        icon: 'social',
        name: 'Соціальний захист'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Львів',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '100 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 17,
    title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
    status: {
        name: 'Брав участь',
        color: 'grey'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '1.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'smi',
        icon: 'culture',
        name: 'Культура та туризм'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '15 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },

    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 18,
    title: 'GPSAUTO "система моніторинга транспорту"',
    status: {
        name: 'Брав участь',
        color: 'green'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '3.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'velo',
        icon: 'velo',
        name: 'Велоінфраструктура'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '150 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    ///******************/////
    {
    id: 19,
    title: 'Дитячий і спортивний майданчик у дворі жилого будинку ',
    status: {
        name: 'Брав участь',
        color: 'blue'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '2.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'social',
        icon: 'social',
        name: 'Соціальний захист'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Львів',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '100 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 20,
    title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
    status: {
        name: 'Брав участь',
        color: 'grey'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '1.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'smi',
        icon: 'culture',
        name: 'Культура та туризм'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '15 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },

    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 21,
    title: 'GPSAUTO "система моніторинга транспорту"',
    status: {
        name: 'Брав участь',
        color: 'green'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '3.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'velo',
        icon: 'velo',
        name: 'Велоінфраструктура'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '150 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    ///******************/////
    {
    id: 22,
    title: 'Дитячий і спортивний майданчик у дворі жилого будинку ',
    status: {
        name: 'Брав участь',
        color: 'blue'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '2.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'social',
        icon: 'social',
        name: 'Соціальний захист'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Львів',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '100 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 23,
    title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
    status: {
        name: 'Брав участь',
        color: 'grey'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '1.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'smi',
        icon: 'culture',
        name: 'Культура та туризм'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '15 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },

    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 24,
    title: 'GPSAUTO "система моніторинга транспорту"',
    status: {
        name: 'Брав участь',
        color: 'green'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '3.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'velo',
        icon: 'velo',
        name: 'Велоінфраструктура'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '150 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    ///******************/////
    {
    id: 25,
    title: 'Дитячий і спортивний майданчик у дворі жилого будинку ',
    status: {
        name: 'Брав участь',
        color: 'blue'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '2.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'social',
        icon: 'social',
        name: 'Соціальний захист'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Львів',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '100 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 26,
    title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
    status: {
        name: 'Брав участь',
        color: 'grey'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '1.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'smi',
        icon: 'culture',
        name: 'Культура та туризм'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '15 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },

    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 27,
    title: 'GPSAUTO "система моніторинга транспорту"',
    status: {
        name: 'Брав участь',
        color: 'green'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '3.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'velo',
        icon: 'velo',
        name: 'Велоінфраструктура'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '150 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    ///******************/////
    {
    id: 28,
    title: 'Дитячий і спортивний майданчик у дворі жилого будинку ',
    status: {
        name: 'Брав участь',
        color: 'blue'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '2.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'social',
        icon: 'social',
        name: 'Соціальний захист'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Львів',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '100 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 29,
    title: 'Встановлення дитячого майданчика на території гуртожитків CТEУ',
    status: {
        name: 'Брав участь',
        color: 'grey'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '1.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'smi',
        icon: 'smi',
        name: 'Культура та туризм'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '15 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },

    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
    {
    id: 30,
    title: 'GPSAUTO "система моніторинга транспорту"',
    status: {
        name: 'Брав участь',
        color: 'green'
    },
    date: 'Подано 12.11.2015',
    author: {
        image: '3.jpg',
        name: 'Veselina Dashich'
    },
    category: {
        title: 'velo',
        icon: 'velo',
        name: 'Велоінфраструктура'
    },
    code: '000466765',
    info: {
        shorReview: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.',
        city: 'Київ',
        adress: 'вул. Раїси Окіпної 5а',
        region: 'Деснянський',
        time: '2 місяці'

    },
    budget: '150 000 грн',
    review: [{
            name: 'Проблема',
            text: 'Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.'
        },
        {
            name: 'Рішення',
            text: 'Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі.'

        },
        {
            name: 'Результат',
            text: 'Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду.'

        },
        {
            name: 'Для кого проект',
            text: 'Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера.'

        },
        {
            name: 'Основні етапи реалізації',
            text: 'Містять автоматизовані програми для збору інформації або взаємодії з сервісом.'
        },
        {
            name: 'Умови використання',
            text: 'Всі суперечки, що виникли в зв`язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти.'
        }
    ],
    slider: ['img/slider/slide-2.jpg','img/slider/slide-1.jpg','img/slider/slide-2.jpg','img/slider/slide-3.jpg','img/slider/slide-4.jpg','img/slider/slide-5.jpg'],
    files: ['Форма проекту з додатком<span>.doc</span>','Картка оцінки проекту<>.pdf','Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)<span>.doc</span>'],
    examples: 'companyname.com',
    otherInfo:['Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів,Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.','Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якимисанітарними нормами психологічною допомогою.'],
    people: '12 000',
    deadline: 14

    },
]
